"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2016-%ld Stéphane Sudre";

"Cancel" = "Annuler";

"Reset" = "Remettre à Zéro";

"The iTunes Artwork module could not be used." = "Le module « iTunes Artwork » n'a pas pu être utilisé.";

"No Screen Saver module has been defined for this power source mode." = "Aucun module d'économiseur d'écran n'a été définir pour ce mode énergétique.";

"The Screen Saver module named \"%@\" has not be found on this computer." = "Le mode d'économiseur d'écran « %@ » n'a pas été trouvé sur cet ordinateur.";


